const data = [
  {
    id: "0",
    name: "Морозиво Біла Береза пломбір",
    price: "240",
    image: "catalog_product_main_60479.png",
    text: "Відомий письменник і мандрівник Марко Поло підглянув, як в Китаї змішують фрукти зі снігом, і вирішив продати рецепт італійським кондитерам. Але це було більше схоже на шербет. Місцеві кондитери удосконалили рецепт і додали до складу молоко. З цього моменту морозиво стало улюбленим десертом вельмож в Італії.",
  },
  {
    id: "1",
    name: "Чіпси 165г PRINGLES картопляні зі смаком сметани та цибулі",
    price: "160",
    image: "catalog_product_gal_mob_66083.jpg",
    text: "Прінглс (англ. Pringles) — торгова марка пшенично-картопляних[1] чипсів, вироблених компанією Kellogg's (до 5 квітня 2011 року — Procter & Gamble; в лютому 2012 року провідний виробник продуктів харчування в США компанія Kellogg's домовилася з Procter & Gamble про придбання у неї бізнесу з виробництва чипсів Pringles за 2,7 мільярда доларів). ",
  },
  {
    id: "2",
    name: "Напій 3л Coca-Cola Zero бeзaлкoгoльний сильнoгaзoвaний",
    price: "104",
    image: "8e33700c-1720-4ccc-f10e-b3cb8ba92523.jpg",
    text: "Coca-Cola була створена в Атланті, штат Джорджія, доктором Джоном С. Пембертоном далекого 1886 року за допомогою змішування сиропу та води. Регулярне виробництво Coca-Cola почалося 1887 року, а торгову марку було зареєстровано 1893 року. Відтоді Кока-Кола — це бренд №1 у світі. В Україні Coca-Cola з'явилася 1992 року, і відтоді цей напій дарує задоволення з кожним ковтком. Це напій, який кожен момент у житті робить особливим, це досвід, яким хочеться поділитися з друзями та сім'єю, це відчуття єдиного духу. Coca-Cola — це магія смаку, цей неповторний смак, унікальна рецептура та неповторна форма упаковки, яку неможливо сплутати з будь-якою іншою.",
  },
  {
    id: "3",
    name: "Шоколад 275 г Roshen Lacmi Strawberry cake зі смаком полуниця-крем та печивом ",
    price: "197",
    image: "374493567.webp",
    text: "",
  },
  {
    id: "4",
    name: "Виноград Білий",
    price: "230",
    image: "catalog_product_main_6512.jpg",
    text: "",
  }
]
export default data;